export const synagogues = [
  { lable: "חצר הקודש - פרי הארץ", value: "חצר הקודש - פרי הארץ" },
  { lable: "היכל רבינו יוחנן - ירושלים", value: "היכל רבינו יוחנן" },
  { lable: "עזרת תורה - ירושלים", value: "עזרת תורה" },
  { lable: "בית יעקב - רמות", value: "בית יעקב -" },
  { lable: "תפארת משה - מודיעין עילית", value: "תפארת משה" },
  { lable: "משכן שלמה - מודיעין עילית", value: "משכן שלמה" },
  { lable: "בית אהרן וישראל - מודיעין עילית", value: "בית אהרן וישראל" },
  { lable: "תפארת אברהם אלימלך - ביתר עילית", value: "תפארת אברהם אלימלך" },
  { lable: "בית אהרן - ביתר עילית", value: "בית אהרן - ביתר" },
  { lable: "בית יעקב חיים - ביתר עילית", value: "בית יעקב חיים" },
  { lable: "אור ישראל - ביתר עילית", value: "אור ישראל" },
  { lable: "תפארת יוחנן - טבריה", value: "תפארת יוחנן" },
  { lable: "בית אהרן - טבריה", value: "בית אהרן - טבריה" },
  { lable: "חבקוק - בני ברק", value: "חבקוק - בני ברק" },
  { lable: "בן יעקב - בני ברק", value: "בן יעקב" },
  { lable: "חיפה", value: "חיפה" },
  { lable: "צפת", value: "צפת" },
  { lable: "מאנסי", value: "מאנסי" },
  { lable: "בורו פארק", value: "בורו פארק" },
]

export const cities = [
    "ירושלים",
    "מודיעין עילית",
    "ביתר עילית",
    "בני ברק",
    "טבריה",
    "גבעת זאב",
    "אחר"
]